// title
"SCANNING_TITLE" = "Recherche de logiciels";
"INSTALLING_X_TITLE" = "Installation de %@";
"DOWNLOADING_X_TITLE" = "Téléchargement de %@ en cours";
"1_ITEM" = "1 élément";
"N_ITEMS" = "%d éléments";

// message
"DOWNLOADING_ITEM_STATUS" = "Téléchargement de %@";
"EXPANDING_ITEM_STATUS" = "Décompression et vérification de %@…";
"INSTALLING_ITEM_STATUS" = "Installation des mises à jour…";

// time remaining
"FILE_SIZES_STATUS" = "%@ sur %@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@ sur %@ — %@";

// stop button
"STOP_TITLE" = "Arrêter";
"QUIT_TITLE" = "Quitter";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "La mise à jour s’est correctement installée.";
"INSTALLATION_DONE" = "Les mises à jour ont été installées avec succès.";
"INSTALLATION_FAILED" = "Une erreur est survenue pendant l’installation.";
"DOWNLOAD_ONLY_FAILED" = "Une erreur est survenue pendant le téléchargement.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "La mise à jour a été téléchargée correctement.";
"DOWNLOAD_ONLY_DONE" = "Les mises à jour ont été téléchargées correctement.";
"OK_TITLE" = "OK";
